Repository: krvlr/notifications_sprint_1
Catalog: notification_admin/src/notification/locale/*/LC_MESSAGES/django.po
Languages: ru

source: notifications
ru: Система оповещений

source: created
ru: Дата создания

source: modified
ru: Дата последнего изменения

source: email
ru: Отправка через email

source: websocket
ru: Отправка через websocket

source: sms
ru: Отправка через sms

source: subscribers
ru: Отправить подписчикам

source: everyone
ru: Отправить всем

source: one
ru: Один раз

source: week
ru: Раз в неделю

source: month
ru: Раз в месяц

source: high
ru: Высокий приоритет

source: medium
ru: Средний приоритет

source: low
ru: Низкий приоритет

source: name
ru: Название

source: description
ru: Описание

source: transport_type
ru: Способ отправки

source: task
ru: Задача

source: theme
ru: Тема сообщения

source: template_body
ru: Тело шаблона

source: template
ru: Шаблон

source: templates
ru: Шаблоны

source: template_params
ru: Параметры шаблона

source: group
ru: Группа

source: timing
ru: График отправки

source: priority
ru: Приоритет отправки

# last_date
source: last date updated
ru: Последняя дата отправки

source: planned date
ru: Запланированная дата отправки

source: urgent
ru: Незамедлительная отправка

source: schedule
ru: Расписание

source: schedules
ru: Расписания

source: config
ru: Конфигурация

source: configs
ru: Конфигурации

source: value
ru: Значение
